{"101":{"id":"101","name":"УДАРНАЯ УСТАНОВКА YAMAHA STAGE CUSTOM SBP2F5-HW780","articul":"8657","tradeMark":"YAMAHA (Индонезия)","seria3":"\"серия F5-HW","cost":"3900","nalichie":"","mainPhoto1":"catalog-23.png","mainPhoto2":"catalog-23.png","popupPhoto1":"catalog-231.png","popupPhoto2":"catalog-231.png","character1Key":"Материал:","character1Info":"6-слойная береза","character2Key":"Бас брабан с педалью:","character2Info":"6-слойная береза","character3Key":"Стойки для тарелок:","character3Info":"есть","character4Key":"Цвет:","character4Info":"(натуральное дерево)","brendPhoto":"YAMAHA-piano.png","aboutBrend":"","brendTitle1":"Происхождение бренда Yamaha","brendText1":"Торговая марка Yamaha, YAMAHA, происходит от имени нашего основателя Torakusu Yamaha, который первым начал производство западных музыкальных инструментов в Японии. Рожденный в семье префектуры Кишу Токугава (сегодняшнего префектура Вакаяма), Торакусу был очарован западной наукой и технологией с самого начала. Очарованный часами, которые в то время приобретали популярность в Осаке, он занимался часовым мастерством, изучая бизнес по пути. Со временем Торакусу начал ремонтировать медицинское оборудование и был приглашен посетить больницу в Хамамацу, префектуре Сидзуока","brendText2":"Однажды директор начальной школы Jinjo Хамамацу (в настоящее время начальная школа Мотоширо) спросил его, попытается ли он исправить тростниковый орган. Он согласился и смог успешно его исправить, отметив первый шаг к рождению бренда Yamaha. Признавая свой бизнес-потенциал, ремонтируя орган, Торакусу создал план для внутренней части органа, позже создав свой собственный прототипный орган. Чтобы доставить его в тогдашний музыкальный институт (ныне Токийский национальный университет изящных искусств и музыки), Торакусу забросил свое творение через плечо на переносной столб и пересек горы Хаконе. Этот исторический поход позже был увековечен как барельеф","brendTitle2":"Происхождение бренда Yamaha","brendText3":"Однако орган подвергся критике за его плохую настройку. Неустрашимый, и начиная с нуля, Торакусу начал изучать теорию музыки и настройку. После четырех месяцев, казалось бы, бесконечной борьбы с раннего утра до поздней ночи, он, наконец, смог закончить орган. Легко понять, как он придумал концепцию камерной марки настройки, вдохновленную сложным опытом изучения тюнинга, удерживая в руке камертон.","brendText4":"Тюнинг-вилка - инструмент для настройки музыкальных инструментов. Он был изобретен трубачом по имени Джон Шор (1662-1751). Тюнинг-вилка состоит из ручки, прикрепленной к центру U-образного стального стержня. Побивая стержень, создается звук, а частота возникающих колебаний в секунду используется в качестве стандарта для настройки музыкального инструмента. Три вилки настройки логотипа Yamaha представляют собой отношения сотрудничества, которые связывают три столпа нашего бизнеса - технологию, производство и продажи. Они также вызывают сильную жизнеспособность, которая подделала нашу репутацию звука и музыки во всем мире, территорию, обозначенную окружением. Знак также символизирует три основных музыкальных элемента: мелодию, гармонию и ритм","shortdescr":"Акустическая ударная установка Yamaha Stage Custom SBP2F5-HW780 Natural Wood"},"102":{"id":"102","name":"БАРАБАННЫЕ ПАЛОЧКИ LEONTY SL5BN","articul":"9848","tradeMark":"LEONTY (Россия)","seria3":"серия SL5BN","cost":"8","nalichie":"","mainPhoto1":"catalog-33.png","mainPhoto2":"catalog-33.png","popupPhoto1":"catalog-331.png","popupPhoto2":"catalog-331.png","character1Key":"Диаметр:","character1Info":"155 mm","character2Key":"Длина:","character2Info":"15 mm","character3Key":"Тип Материала:","character3Info":"Дерево","character4Key":"Форма Головки:","character4Info":"Желудь","brendPhoto":"logo_Leonty.jpg","aboutBrend":"","brendTitle1":"История","brendText1":"Первая продукция торговой марки Leonty появилась в начале XX века — это были балалайки ручной работы, производством которых занимался прадед владельца компании.","brendText2":"Производство барабанных палочек было основано в 1999 году в Белоруссии, где по нынешний день находится сама компания и производство. Барабанные палочки «Leonty» изготавливаются из высококачественного граба, прошедшего все технологические требования по высушиванию, обработке, отбраковке и балансировке.","brendTitle2":"Ещё о нас","brendText3":"Палочки Leonty изготовлены из высококачественного граба с использованием собственной разработанной технологии сушки. Граб является очень плотной и твердой породой дерева. Каждое дерево отбирается производителем с особенной тщательностью и из определенных мест произрастания. Лояльная цена за отличное качество-девиз Leonty на 2015 – 2016 год! Мы предлагаем основную классическую модельную линейку палочек Leonty, а так же серию Studio Light!","brendText4":"Компания серийно выпускает 2 марки барабанных палочек: профессиональные «Leonty» и любительские «Studio Light».","shortdescr":"5В самая популярная модель барабанных палочек для rock, popularity и punk благодаря сбалансированному весу и длине. Наконечник в форме желудя."},"103":{"id":"103","name":"МАЛЫЙ БАРАБАН GEWA PS801.113","articul":"7840","tradeMark":"GEWA (Германия)","seria3":"серия PS","cost":"1700","nalichie":"есть в наличии","mainPhoto1":"catalog-43.png","mainPhoto2":"catalog-43.png","popupPhoto1":"catalog-431.png","popupPhoto2":"catalog-431.png","character1Key":"Размер:","character1Info":"14'x5,5'","character2Key":"Материал:","character2Info":"Дерево","character3Key":"Заглушки:","character3Info":"метал(хром)","character4Key":"Цвет:","character4Info":"настоящее дерево","brendPhoto":"Gewa.png","aboutBrend":"После основания компании GEWA в 1925 году Георгом Вальтером на территории под названием „vogtlandischer Musikwinkel“ около Адорфа (регион в Саксонии известный своими музыкантами и производителями музыкальных инструментов), преимущество отдавалось постоянному улучшению нашей продукции и услуг, а также ориентации на индидуальные потребности клиентов. Этих принципов придерживались и в 50-тых , когда компания переехала в Миттенвальд\/Бавария в связи со второй Мировой Войной.","brendTitle1":"Традиции обязывают","brendText1":"После изменения политической ситуации в ноябре 1989 года для создания большого европейского главного офиса, стало необходимым переместить главный офис назад в Адорф. после изменения политической ситуации в ноябре 1989 года. Расширение управления, отдела прдаж и транспортного обеспечения планируется в середине 2010 года.","brendText2":"Сегодня, компания GEWA имеет не только представительства на всех главных экспортных рынках, но также владеет значительными долями заводов по производству музыкальных инструментов в Азии, что содействует мировым продажам огромнейшего количесива продукции GEWA.","brendTitle2":"Инновационная продукция","brendText3":"Имея огромнейший опыт производства и распросранения смычковых и струнных инструментов , кейсов и чехлов, а также производства товаров-новинок из материалов наивысшего качества, компания GEWA подала множество заявок на патент. Благодаря постоянным тренингам и наставничеству персонала и партнеров, такой стандарт качества будет поддерживаться и в будущем.","brendText4":"На сегодняшный день, компания видит себя в качестве основателя специализированной торговли. Ассортимент продукции механических акустических инструментов и, соответственно, их акссесуаров постоянно расширяется и на данный момент насчитывает 35.000 артикулов.","shortdescr":"Изготовитель: Tianjin gewa intern. Co., Ltd, No. 22 Fusheng road, Zhongbai ind. Park, Xiqing, 300380 district, Tianjin China, Китай"},"104":{"id":"104","name":"УДАРНАЯ УСТАНОВКА YAMAHA RYDEEN RDP2F5 BG","articul":"11784","tradeMark":"YAMAHA (Индонезия)","seria3":"серия RDP2F5","cost":"1600","nalichie":"","mainPhoto1":"catalog-13.png","mainPhoto2":"catalog-13.png","popupPhoto1":"catalog-131.png","popupPhoto2":"catalog-131.png","character1Key":"бас-барабан:","character1Info":"22 x 16","character2Key":"томы:","character2Info":"22 x 16","character3Key":"напольный том:","character3Info":"16 x 16","character4Key":"малый барабан:","character4Info":"14 x 5","brendPhoto":"YAMAHA-piano.png","aboutBrend":"","brendTitle1":"Происхождение бренда Yamaha","brendText1":"Торговая марка Yamaha, YAMAHA, происходит от имени нашего основателя Torakusu Yamaha, который первым начал производство западных музыкальных инструментов в Японии. Рожденный в семье префектуры Кишу Токугава (сегодняшнего префектура Вакаяма), Торакусу был очарован западной наукой и технологией с самого начала. Очарованный часами, которые в то время приобретали популярность в Осаке, он занимался часовым мастерством, изучая бизнес по пути. Со временем Торакусу начал ремонтировать медицинское оборудование и был приглашен посетить больницу в Хамамацу, префектуре Сидзуока","brendText2":"Однажды директор начальной школы Jinjo Хамамацу (в настоящее время начальная школа Мотоширо) спросил его, попытается ли он исправить тростниковый орган. Он согласился и смог успешно его исправить, отметив первый шаг к рождению бренда Yamaha. Признавая свой бизнес-потенциал, ремонтируя орган, Торакусу создал план для внутренней части органа, позже создав свой собственный прототипный орган. Чтобы доставить его в тогдашний музыкальный институт (ныне Токийский национальный университет изящных искусств и музыки), Торакусу забросил свое творение через плечо на переносной столб и пересек горы Хаконе. Этот исторический поход позже был увековечен как барельеф","brendTitle2":"Происхождение бренда Yamaha","brendText3":"Однако орган подвергся критике за его плохую настройку. Неустрашимый, и начиная с нуля, Торакусу начал изучать теорию музыки и настройку. После четырех месяцев, казалось бы, бесконечной борьбы с раннего утра до поздней ночи, он, наконец, смог закончить орган. Легко понять, как он придумал концепцию камерной марки настройки, вдохновленную сложным опытом изучения тюнинга, удерживая в руке камертон.\",\n    \"brendText4\":\"Тюнинг-вилка - инструмент для настройки музыкальных инструментов. Он был изобретен трубачом по имени Джон Шор (1662-1751). Тюнинг-вилка состоит из ручки, прикрепленной к центру U-образного стального стержня. Побивая стержень, создается звук, а частота возникающих колебаний в секунду используется в качестве стандарта для настройки музыкального инструмента. Три вилки настройки логотипа Yamaha представляют собой отношения сотрудничества, которые связывают три столпа нашего бизнеса - технологию, производство и продажи. Они также вызывают сильную жизнеспособность, которая подделала нашу репутацию звука и музыки во всем мире, территорию, обозначенную окружением. Знак также символизирует три основных музыкальных элемента: мелодию, гармонию и ритм","brendText4":"Тюнинг-вилка - инструмент для настройки музыкальных инструментов. Он был изобретен трубачом по имени Джон Шор (1662-1751). Тюнинг-вилка состоит из ручки, прикрепленной к центру U-образного стального стержня. Побивая стержень, создается звук, а частота возникающих колебаний в секунду используется в качестве стандарта для настройки музыкального инструмента. Три вилки настройки логотипа Yamaha представляют собой отношения сотрудничества, которые связывают три столпа нашего бизнеса - технологию, производство и продажи. Они также вызывают сильную жизнеспособность, которая подделала нашу репутацию звука и музыки во всем мире, территорию, обозначенную окружением. Знак также символизирует три основных музыкальных элемента: мелодию, гармонию и ритм","shortdescr":"Ударные установки серии Rydeen, разработанные для барабанщиков начинающего уровня."},"105":{"id":"105","name":"УДАРНАЯ УСТАНОВКА","articul":"","tradeMark":"","seria3":"","cost":"12324124","nalichie":"","mainPhoto1":"","mainPhoto2":"","popupPhoto1":"","popupPhoto2":"","character1Key":"","character1Info":"","character2Key":"","character2Info":"","character3Key":"","character3Info":"","character4Key":"","character4Info":"","brendPhoto":"","aboutBrend":"","brendTitle1":"","brendText1":"","brendText2":"","brendTitle2":"","brendText3":"","brendText4":"","shortdescr":""},"106":{"id":"106","name":"fFFasas","articul":"","tradeMark":"","seria3":"","cost":"0","nalichie":"","mainPhoto1":"","mainPhoto2":"","popupPhoto1":"","popupPhoto2":"","character1Key":"","character1Info":"","character2Key":"","character2Info":"","character3Key":"","character3Info":"","character4Key":"","character4Info":"","brendPhoto":"","aboutBrend":"","brendTitle1":"","brendText1":"","brendText2":"","brendTitle2":"","brendText3":"","brendText4":"","shortdescr":""}}