{
  "11":{
    "name":"ЭЛЕКТРОГИТАРА WASHBURN RX6B",
    "articul":"9101",
    "tradeMark":"WASHBURN (Англия)",
    "seria":"серия WR",
    "cost":"376",
    "nalichie":"есть в наличии",
    "mainPhoto1":"catalog-11.png",
    "mainPhoto2":"catalog-11.png",
    "popupPhoto1":"catalog-111.png",
    "popupPhoto2":"catalog-111.png",
    "character1Key":"Корпус:",
    "character1Info":"липа",
    "character2Key":"Гриф:",
    "character2Info":"клен (крепление на болтах)",
    "character3Key":"Лады:",
    "character3Info":"22 шт.",
    "character4Key":"Цвет:",
    "character4Info":"Черный, глянец",
    "brendPhoto":"Washburn.png",
    "aboutBrend":"С корнями, восходящими к гражданской войне, Уошберн начал как партнерство между Джорджем Уошберном Лион и Патриком Хили. С 1883 года в Чикаго, штат Иллинойс, Уошберн строит струнные инструменты. Американское учреждение Washburn построило гитары, мандолины, банджо, гавайские гитары и многое другое на протяжении многих лет. Многие из самых больших имен в фолках, роках и блюзах сыграли Washburn, и некоторые из самых значительных музыкальных нот были сыграны на Washburn. С раннего блюза, вдохновляющего возрождение MTV Unplugged, к сегодняшнему дню, Уошберн был выбором среди композиторов дня.",
    "brendTitle1":"История гитар Washburn",
    "brendText1":"130-летняя история лежит в основе нашего сильного фундамента, создающего высококачественные инструменты. Именно этот фон вдохновляет нас на создание инструментов для вас, и мы надеемся, что вы испытаете исключительную ценность, играбельность и голос, который является Washburn. На этом веб-сайте мы рекомендуем вам изучить линию тонких инструментов Уошберна. Мы уверены, что вы можете найти музыкального партнера в Уошберне, будь то исторически значимый Lakeside и DeLuxe, квинтэссенционный акустический электрический фестиваль, вдохновленный Комфортом комфорт или наше обширное разнообразие моделей Americana",
    "brendText2":"Несмотря на то, что наши корни прочно заложены, предоставляя некоторые из самых известных, наиболее ценных и самых продаваемых акустических и американских инструментов истории, ваши мечты оставались важной частью выполнения нашей миссии - предоставить вам идеальный инструмент для их достижения. С первого электрооборудования Washburn, построенного в 1976 году, каждый из новичков, впервые сделавший свой первый шаг в яркие светы сцены, закаленным профессионалам, привлекшим внимание тысяч кричащих фанатов, нашел здесь дом в Уошберне. Из рока, металла, страны, мятлика и джаза есть электрическая гитара Washburn, которая идеально подойдет вам и вашему стилю и будет расти вместе с вами по мере развития вашего стиля и техники.",
    "brendTitle2":"О вашей гитаре Washburn",
    "brendText3":"Если у вас есть гитара Washburn, текущая или снятая с производства *, и ищете информацию об этом, вы можете просто проверить здесь все спецификации и ключевую информацию. В настоящее время у нас есть списки, относящиеся к 1990 году. В 1980-е годы в настоящее время архивируются.",
    "brendText4":"Этот архив очень прост в использовании. Если вы посмотрите на серийный номер на вашей гитаре, в звуковом отверстии акустики или на задней части бабки на электрике, вы увидите, что в большинстве случаев ** первые два номера серийного номера являются годом производства , Например, если серийный номер вашей гитары составляет 94000000, ваша гитара была сделана в 1994 году.",
    "shortdescr" : "Электрогитара уменьшенная. Размер 3/4 Washburn RX6B"
  },
  "21":{
    "name":"ЭЛЕКТРОГИТАРА HAMER JT-LT-BK",
    "articul":"4204",
    "tradeMark":"HAMER (США)",
    "seria":"серия LT-BK",
    "cost":"400",
    "nalichie":"есть в наличии",
    "mainPhoto1":"catalog-21.png",
    "mainPhoto2":"catalog-21.png",
    "popupPhoto1":"catalog-211.png",
    "popupPhoto2":"catalog-211.png",
    "character1Key":"Корпус:",
    "character1Info":"палисандр",
    "character2Key":"Гриф:",
    "character2Info":"Клён",
    "character3Key":"Лады:",
    "character3Info":"22 шт.",
    "character4Key":"Цвет:",
    "character4Info":"Чёрный",
    "brendPhoto":"hamer_guitars.png",
    "aboutBrend":"Хамеры гитара является американским производителем электрических гитар , основанных в 1973 году, в Уилметтах , Иллинойс , винтажных владельцами гитары магазина Paul Хамеры, Жол Данциг Джеймс Уокер и Джон Монтгомери. В ранних инструментах компании были представлены гитарные проекты, основанные на Gibson Explorer (The Standard) и Gibson Flying V (Vector), прежде чем добавлять более традиционные проекты в стиле Гибсона, такие как Sunburst. Hamer Guitars, как правило, считается первым брендом электрогитары «бутик», специально предназначенным для профессиональных музыкантов, и был одним из первых производителей гитар, который выпустил 12-струнную бас-гитару",
    "brendTitle1":"Наша История",
    "brendText1":"Первая гитара Хамера, бас Flying V , была построена в North Prairie Music, винтажном магазине инструментов в Уилметте, штат Иллинойс, принадлежащем Хамеру и Данцигу. Магазин обслуживал музыкантов, которые интересовались высококачественными инструментами. Этот первый инструмент послужил основой для новой компании под названием «Hamer Guitars».",
    "brendText2":"Хамер начал публиковать свои инструменты в 1974 году с небольшими черно-белыми объявлениями в гитарных журналах. Hamer Guitars Inc. была включена в Иллинойс в 1976 году Монтгомери, Данцигом, Хамером и Уокер. К 1977 году в компании работало до семи рабочих. Большая часть работы до этого момента была одноразовой пользовательской вариации на оригинальные гитары «Стандарт» и «Летающие V». В течение этого периода клиенты Хамера ограничивались крупными гастрольными группами, такими как Kiss , Bad Company , Wishbone Ash , Jethro Tull и Savoy Brown . В конце 1970-х - до середины 80-х годов Def Leppard использовала гитары и басы Hamer. Кроме того, пионеры тяжелых металлов Judas Priest как известно, использовали этот гитар в течение этого периода.",
    "brendTitle2":"Наши лучшие модели",
    "brendText3":"Sunburst основан на корпусе Hamer Studio, третьем классическом дизайне Hamer, представленном в 1977 году. Модернизированный твердой вершиной клена на корпусе Mahogany, тон мясистый, но сфокусированный, и темная вишня Burst на фигуре, изготовленной из кленового шпона, приводит к визуально вдохновляющему инструменту , SATFW поставляется с стандартным управлением Wilkinson Tremolo и классическим управлением Hamer и переключением ориентации.",
    "brendText4":"Sunburst SATF-TBK основан на корпусе Hamer Studio, третьем классическом дизайне Hamer, представленном в 1977 году. Обновленный с твердой вершиной клена на корпусе Mahogany, тон мясистый, но сфокусированный, а прозрачный черный на фигурном шпоне клена приводит к визуально вдохновляющий инструмент. SATF поставляется с мостом Tune-o-matic и классическими элементами управления Hamer и переключением ориентации.",
    "shortdescr" : "Электрогитара уменьшенная. Размер 3/4 HAMER guitars"
  },
  "31":{
    "name":"Parker Fly Mojo Flame",
    "articul":"6751",
    "tradeMark":"FLY (США)",
    "seria":"серия RW",
    "cost":"1021",
    "nalichie":"есть в наличии",
    "mainPhoto1":"catalog-31.png",
    "mainPhoto2":"catalog-31.png",
    "popupPhoto1":"catalog-311.png",
    "popupPhoto2":"catalog-311.png",
    "character1Key":"Материал:",
    "character1Info":"Красное дерево",
    "character2Key":"Гриф:",
    "character2Info":"Углеродное ст-эпокс. покрытие",
    "character3Key":"ТЮНЕРЫ:",
    "character3Info":"Sperzel Trim-lok Tuners 6-in-line",
    "character4Key":"Цвет:",
    "character4Info":"Чёрная металик",
    "brendPhoto":"parker_guitars.png",
    "aboutBrend":"Гитары Parker начали в 1993 году в качестве видения новаторского luthier, Кен Паркера, и именно с тем же видением, с которым Паркер развивается в 21 веке. Понимание Паркером лиственных пород и физических сил, связанных с игрой на гитаре, сочеталось с исчерпывающими исследованиями современных композитов, волокон и акустических технологий для создания всего нового инструмента. Гитара с волшебной душевностью дерева, оптимизированная, чтобы реагировать в отличие от любой другой гитары в мире на вибрации из стали, бронзы или нейлоновых струн.",
    "brendTitle1":"Ничто не выглядит как Паркер",
    "brendText1":"С гитарами Parker Fly первое, что вы заметили, это то, как они выглядят. Немного странно. Странно геометрический. С параллельными рогами, которые растягиваются, как руки, которые хотят сыграть вас прямо назад. И они это делают. Гитары MaxxFly, немного более традиционные по внешнему виду, вызывают аналогичную фундаментальную реакцию. В тот момент, когда вы подберете паркерскую гитару, вы почувствуете, что ее вылепленные выемки охватывают ваш туловище, а его полулегкое тело дает вам легкий доступ к каждой ноте. И когда мы говорим «каждую ноту», мы подразумеваем каждую ноту - от висцеральных, в ваших лицевых тонах до теплых, сочных акустических гармоний. Они все здесь, на одной гитаре. Весь спектр потрясающих, страстных звуков, просто ожидающих превращения в музыку. Ваша музыка. В один миг вы играете в пузырчатую электрическую шлифовку. Следующий - толстый, мясистый, струя-тяжелый акустический. И в следующий раз оба голоса плачут одновременно, хрустят заметки, которые были у вас в голове, прежде чем вы даже знали, как записать слово рифф. Что это за зверь? Это не похоже на любую другую гитару, когда-либо создаваемую. Это не похоже на любую другую гитару. И нет гитарного периода - это может превратить звук в соблазнение, как гитара Паркера.",
    "brendText2":"История тона гитары - это рассказ о движении. Тело и струны вибрируют и танцуют в унисон, чтобы создать звук. История Паркера начинается с наших гибких, ярких гитар. Наши две системы пикапа объединяются для расширения звукового сообщения.",
    "brendTitle2":"Звучание",
    "brendText3":"Системы двойного пикапа Parker работают вместе, чтобы обеспечить электричество, акустику или сочетание двух звуков. Магнитные пикапы производят мощные тоны электрогитары, в то время как наши пишущие устройства GraphTech Ghost®, разработанные специально для Parker, воспринимают каждую строку индивидуально, обеспечивая пышные и сложные тона акустической гитары.",
    "brendText4":"Эти две системы смешиваются с помощью стерео предусилителя, который позволяет смешивать тоны и сигналы на борту. «Интеллектуальное» коммутационное гнездо воспринимает стерео или моно кабель и направляет сигналы соответственно. Конец истории - это то, что вы слышите, когда играете на гитаре Паркера. Мы создали самую гибкую выразительную гитару, с качествами, которые каждый игрок будет любить.",
    "shortdescr" : "Электрогитара уменьшенная. Размер 3/4 Parker Fly"
  },
  "41":{
    "name":"АКУСТИЧЕСКАЯ ГИТАРА SONATA C-901",
    "articul":"9374",
    "tradeMark":"SONATA (Англия)",
    "seria":"серия C-901",
    "cost":"158.00",
    "nalichie":"есть в наличии",
    "mainPhoto1":"catalog-41.png",
    "mainPhoto2":"catalog-41.png",
    "popupPhoto1":"catalog-411.png",
    "popupPhoto2":"catalog-411.png",
    "character1Key":"Корпус:",
    "character1Info":"Photoflaed",
    "character2Key":"Гриф:",
    "character2Info":"красное дерево",
    "character3Key":"Струны:",
    "character3Info":"металические",
    "character4Key":"Цвет:",
    "character4Info":"морской",
    "brendPhoto":"Sonata.png",
    "aboutBrend":"Sonata C901BS - это инструмент, который может позволить себе каждый! Это одна из самых недорогих гитар в нашем магазине. Инструмент изготовлен из фанеры, но гриф гитары выполнен из красного дерева и имеет палисандровую накладку. Помимо прочего гитара, несмотря на свою смешную цену оснащена полноценным анкерным стежнем, что дает возможность регулировки.Производитель осмотрительно подошел к проектированию самой доступной из своих гитар: Sonata C901BS имеет корпус типа фолк (уменьшенная версия дредноута) с вырезом. Такая гитара легка в переноске, и чрезвычайно удобна в игре. Помимо прочего доступность инструмента обусловлена использованием чрезвычайно просто и недорогой открытой колковой механики.",
    "brendTitle1":"СТИЛЬНЫЙ МИНИ-ДЖАМБО ДЛЯ КАЖДОГО",
    "brendText1":"Многие гитаристы предпочитают мини-джамбо гитары за счет их удобного корпуса, который предоставляет удобство игры сравнимое лишь с игрой на электрогитаре. Конечно, приходится жертвовать звучанием, но в случае с гитарами Sonata разница с немного более дорогими  инструментами того же типа не настолько велика.",
    "brendText2":"Акустические мини-джамбо гитары с вырезом Sonata F-521 и Sonata F-531 имеют деку из фанеры, гриф из красного дерева с накладкой из палисандра и анкерным стержнем, а также оснащаются колковой механикой закрытого типа. Отличие моделей состоит в форме выреза, который предназначен облегчить доступ к верхним ладам акустической гитары. В остальном же, разница заключается лишь в расцветке, которую предлагает производитель для той либо иной модели.",
    "brendTitle2":"ВЕСТЕРН-ГИТАРА ПО КАРМАНУ",
    "brendText3":"Гитары формы типа дредноут также называют вестерн гитарами. Это наиболее распостраненная форма акустической гитары. Причина кроется в том, что корпус такой гитары имеет больший размер и, соответственно, объем. Таким образом, акустическая гитара обладает наилучшими звуковыми характеристиками.",
    "brendText4":"Инструменты Sonata F-600 и Sonata F-601 - это наиболее простой вариант акустической гитары типа дредноут. Обе модели имеют корпус из фанеры, а также оснащены грифом из красного дерева с накладкой из палисандра и анкерным стержнем для регулировки гитары. Гитара Sonata F-601 может быть полезна Вам, если Вы являетесь любителем играть на высоких ладах, ведь единственная разница по сравнению с вестерном Sonata F-600 заключается в наличии выреза.",
    "shortdescr" : "Акустичесая Гитара"
  }
}